{
    "genelge": [
        {
            "title": "Kapsam",
            "subTitle": "Madde-1",
            "context": "Bu Genelge; sandık kurullarının oluşumu ile görev ve yetkilerini, yapacakları iş ve işlemleri, oy verme şeklini, şikâyet ve itirazlar ile ilgili esas ve usulleri kapsar."
        },
        {
            "title": "Sandık kurullarının oluşumu",
            "subTitle": "Madde-2",
            "context": "Sandık kurulu ve seyyar sandık kurulu, bir başkan, altı asıl ve altı yedek üyeden oluşur ve asıl üyeleri ile toplanır (298/14-17, 21)."
        },
        {
            "title": "Sandık kurulu başkanının belirlenmesi",
            "subTitle": "Madde-3",
            "context": "İlçede görev yapan tüm kamu görevlilerinin (298 sayılı Kanun’un 26’ncı maddesinde sayılanlar hariç) listesi, mülki idare amiri tarafından yerleşim yeri adresleri esas alınmak suretiyle ilgili ilçe seçim kurulu başkanlıklarına gönderilir. İlçe seçim kurulu başkanı, bu kamu görevlileri arasından ihtiyaç duyulan sandık kurulu başkanı sayısının iki katı kamu görevlisini ad çekme suretiyle tespit eder ve bu kişiler arasından mani hali bulunmayanları sandık kurulu başkanı olarak belirler. Sandık kurulu başkanının göreve gelmemesi halinde, kamu görevlileri arasından belirlenen üye, bu üyenin de bulunmaması durumunda en yaşlı üye kurula başkanlık eder. (298/22)."
        },
        {
            "title": "Sandık kurulu üyelikleri",
            "subTitle": "Madde-4",
            "context": "İlçe seçim kurulu başkanı, o seçim çevresinde seçime katılan ve ilçede teşkilatı bulunan siyasi partilerden, son milletvekili genel seçiminde o ilçede en çok oy almış olan beş siyasi parti tarafından, seçim takvimi dikkate alınarak kendilerine tanınan beş günlük süre içinde bildirilen birer asıl ve birer yedek üye isimleri arasından sandık kurulu üyelerini tamamlar. Bu yöntemle tespit edilen sandık kurulu üye sayısı beşten az olduğu takdirde, eksik kalan üyelikler, aynı şartları taşıyan diğer siyasi partilerden, aldıkları oyların büyüklük sırasına göre aynı usulle tamamlanır. Oylarda eşitlik halinde ad çekilir. Buna rağmen beş asıl ve beş yedek üyenin tümü belirlenemediği takdirde, seçim çevresinde seçime katılan ve o ilçede teşkilatı bulunan diğer siyasi partiler arasından ad çekilir. Ad çekmedeki sıraya göre, eksik üyelik sayısı kadar adı çıkan siyasi partinin, aynı usulle bildireceği kimselerle sandık kurulu üyelikleri tamamlanır. Sandık kuruluna üye bildirme hakkı olan bir parti; oluru olmadan başka bir parti üyesini sandık kurulu üyesi olarak gösteremez. Başka bir siyasi parti üyesinden olur alınırken ilgili kişinin yazılı beyanı alınır ve ilçe seçim kuruluna listeyle birlikte verilir. İlçe seçim kurulu başkanı, sandık kurulunun kalan bir asıl ve bir yedek üyesini belirlemek için önce, 298 sayılı Kanun'un 22’nci maddesinin birinci fıkrası uyarınca bildirilen listeden sandık kurulu başkanı olarak belirlenmeyenler arasından, ihtiyaç duyulan sandık kurulu üye sayısının iki katı kamu görevlisini ad çekme suretiyle tespit eder ve bu kişilerden mani hali bulunmayanları sandık kurulu asıl ve yedek üyesi olarak belirler. Üyeliklerin bu şekilde doldurulması mümkün olmazsa, eksiklikler, ilçe seçim kurulu başkanı tarafından, o çevrede bulunan ve sandık kurulunda görev verilmesinde sakınca olmayan kimseler arasından tamamlanır (298/23)."
        },
        {
            "title": "Sandık kurullarında görev alamayacaklar",
            "subTitle": "Madde-5",
            "context": "İdare amirleri, zabıta amir ve memurları, Askeri Ceza Kanunu’nun 3’üncü maddesinde yazılı (sivil memurlar dâhil) askeri şahıslar, Türkiye Büyük Millet Meclisi üyeleri ve adaylar sandık kurullarına seçilemezler (298/26)."
        },
        {
            "title": "Sandık kurullarının teşekkülüne karşı şikâyet ve itiraz",
            "subTitle": "Madde-6",
            "context": "Sandık kurullarının teşkiline dair şikâyet, siyasi parti üyelerinin başka bir siyasi parti tarafından oluru olmaksızın sandık kurulu üyesi olarak gösterilmesi de dahil ilçe seçim kurulu veya başkanı tarafından yapılan işlemlerin düzeltilmesi için bu işlemlerin neticesinden itibaren bu kurullara veya başkanlarına sözlü olarak veya dilekçeyle iki gün içinde (26-27 Nisan 2023 tarihleri arasında) 298 sayılı Seçimlerin Temel Hükümleri ve Seçmen Kütükleri Hakkında Kanun’un 110’uncu maddesinde gösterilenler tarafından yapılır. Şikâyetin reddine dair kararlara karşı, 29 Nisan 2023 Cumartesi günü il seçim kuruluna itiraz olunur. İl seçim kurulu 30 Nisan 2023 Pazar günü kararını kesin olarak verir. Bu şikâyetin yapılmamış olması sandık kurulunun teşekkülüne karşı itiraza engel olmamakla birlikte, itirazın sandık kurulunun teşekkülünden itibaren yukarıda belirtilen sürede yapılması şarttır (298/119)."
        },
        {
            "title": "Sandık kurullarının görev ve yetkileri",
            "subTitle": "Madde-7",
            "context": "Sandık kurullarının başlıca görev ve yetkileri şunlardır: Sandık çevresinde düzenin sağlanması, [Sandık çevresinde düzenin sağlanması sandık kurulu başkanına, sandığın konulduğu bina, yapı ve bunların müştemilatında (binanın bahçesi müştemilata dahildir.) ise bina sorumlusuna aittir. Bina sorumlusunun bulunmadığı yerlerde ise bu yetki, en küçük numaralı sandık kurulu başkanı tarafından görevlendirilen üye tarafından kullanılır (298/71-1, 82/1)]. İlçe seçim kurulunca belirlenen bina, yapı ve benzeri yerlerde, sandığın konulacağı yeri tayin etmek ve sokak başlarına bu yeri göze çarpacak surette gösterir işaretleri koymak veya alışılmış araçlar ile duyurmak(298/71-2), Ceza infaz kurumlarında cezaevi idaresinin de görüşü alınarak ilçe seçim kurulu başkanının gözetiminde sandığın konulacağı yeri belirlemek (298/85-A), Görev yaptığı sandığın seçmen listesinde kayıtlı olmayıp da, başka bir sandık seçmen listesinde kayıtlı olan sandık kurulu başkan ve üyelerine, bina sorumlularına, görevli olan kolluk güçlerine ve ilçe seçim kurulu tarafından sandık kurulu üyelerini görev yerlerine ulaştırmak için görevlendirilen kişilere ilçe seçim kurulundan aldıkları belgelere istinaden oy kullandırmak, oy kullandıkları seçmen listesinin sonuna yazmak, imzalarını almak ve belgeleri ilçe seçim kuruluna teslim etmek, Sandıktan çıkan zarfları, oy pusulalarını saymak, dökümlerini ve sonuçlarını tutanağa geçirmek, Hesaba katılan ve geçerli sayılan oy pusulaları, sandık kurulunca düzenlenen tutanaklar, sayım ve dökümde kullanılıp alt tarafı kurulca imza edilen sayım cetvelleri, hesaba katılmayan, geçerli sayılmayan veya itiraza uğrayan oy pusulaları ve hesaba katılmayan zarflar, tutanak defteri, kurulca mühürlü ve imzalı ayrı ayrı paketler halinde kurulun mührü ile mühürlendikten sonra, başkan ve üyeler tarafından imzalanıp bir torbaya konularak, kurulun bağlı olduğu ilçe seçim kuruluna, sandık kurulu başkanı ve siyasi partili üyeler arasından ad çekme ile seçilecek en az iki üye tarafından götürülüp teslimini sağlamak (Kurulun diğer üyeleri ile müşahitler de isterlerse ve taşıtta yer varsa veya taşıt kendileri tarafından sağlanmak suretiyle katılabilirler.) (298/107-1-2), Oy verme işleri hakkında ileri sürülecek şikâyet ve itirazları incelemek ve karara bağlamak, kararları tutanak defterine geçirerek altını imzalamak (298/71-3-4), Sandık kurulu tutanak defteri ile gerekli diğer tutanakları düzenlemek ve altını imzalamak, Oyların sayım ve dökümü ile tutanakların düzenlenmesine ilişkin iş ve işlemler ve sandıkla ilgili kararları vermek, Sandık kurullarının kararları, oyların sayımı ve dökümü ile tutanakların düzenlenmesine ilişkin iş ve işlemleri aleyhine yapılan itirazları ilçe seçim kuruluna göndermek (298/128-1), Kanunlarla ve Yüksek Seçim Kurulu genelge ve kararları ile verilen diğer görevleri yapmak (298/71-6)."
        },
        {
            "title": "Sandık kurulu başkanının öncelikle yapacağı işler",
            "subTitle": "Madde-8",
            "context": "Sandık kurulu başkanı; il ve ilçe merkezi dışında kalan köy, mahalle ve beldelerde oy verme gününden önceki Cuma günü ilçe seçim kurulu başkanından, il ve ilçe merkezlerinde ise, oy verme günü saat 05.00’te bina sorumlusu veya bina sorumlusu bulunmayan yerlerde ilçe seçim kurulu başkanından veya görevli geçici ilçe seçim kurulu başkanından aşağıda yazılı oy verme araçlarını kontrol ederek tutanakla teslim almak ve zamanında sandık yerinde bulundurmak zorundadır (298/68). Sandık kurulu başkanınca; Görevli olduğu sandık için ağzı mühürlü kese içine konulmuş numaralı sandık kurulu mührü ve iki adet “TERCİH” veya “EVET” yazılı mührü, Kapalı oy verme yerine asılacak OR/96 (Örnek: 19) sayılı \"Açıklama Levhası\"nı, Kapalı oy verme yerine asılacak OR/97 (Örnek: 20) sayılı \"Uyarı Levhası\"nı, Filigranlı kağıttan üretilmiş ve Yüksek Seçim Kurulu tarafından üstü numaralanıp mühürlenen birleşik oy pusulası paketini, Filigranlı kağıttan üretilmiş ve ön yüzünün sol üst köşesinde Türkiye Cumhuriyeti Yüksek Seçim Kurulu amblemi bulunan ve ilçe seçim kurulu başkanlığı mührünü taşıyan (SARI) renkli oy zarflarına ait paketi (298/78), Oy sandıklarının önüne yapıştırılacak sandık numarasını gösterir levha, Istampa, ıstampa mürekkebi, mühür mumu ve sicim ile sayfaları ilçe seçim kurulu başkanlığınca mühürlenmiş tutanak defteri, sayım cetvelleri ve tutanak kâğıtları, tükenmez kalem, Her sayfası ilçe seçim kurulu başkanı tarafından mühürlü ve sonu onaylı olan iki nüsha sandık seçmen listesi ve ceza infaz kurumlarında kurulan sandıklar için ise ilçe seçim kurulu başkanınca her sayfası mühürlü ve sonu onaylı tutuklular ile taksirli suçlardan hükümlü seçmenlere ilişkin liste, Sahiplerine verilememiş olan seçmen bilgi kâğıtları, Sandık Kurullarının Oluşumu, Görev ve Yetkilerini Gösterir 135 sayılı Genelge, Sandık kurulu başkan ve üyeleri ile bina sorumlularının, seçimin güvenliğini sağlamakla görevli kolluk güçlerinin ve ilçe seçim kurulu tarafından sandık kurulu başkan ve üyelerini görev yerine ulaştırmak için görevlendirilmiş kişilerin oy kullanma haklarının bulunduğuna dair belgeler [OR/25, OR/26 (Örnek:142)] ve diğer gerekli araçlar (298/94), Oy verme kabini ve oy sandığı, İmza cetveli, Görme engelliler için hazırlanan oy kullanma şablonu, ilçe seçim kurulundan, bina sorumlusundan veya muhafaza edildiği yerden temin edilir. Yukarıda sayılan araç ve gereçleri teslim alan sandık kurulu başkanı, ilçe seçim kurulu başkanı tarafından daha önce kendisine adı bildirilen bina sorumlusu ile haberleşerek sandığın götürüleceği gün ve oy verme günü bina sorumlusundan binada hazır bulunmasını ister (298/74)."
        },
        {
            "title": "Bina sorumlularının görevleri",
            "subTitle": "Madde-9",
            "context": "İlçe seçim kurulunca belirlenen binaya getirilen oy sandıkları ile oy verme kabinlerini imza karşılığı teslim almak ve bunların yerlerine yerleştirilmesinde sandık kuruluna yardım etmek, Seçimde kullanılacak masa, sıra, sandalye gibi araç ve gereçleri temin etmek, Oy verme günü oy vermenin başlama saatinde görev yerine gelmeyen sandık kurulu başkanını ilgili ilçe seçim kuruluna bildirmek, Oy verme süresince binadan ayrılmamak ve oy vermenin düzen içinde geçmesi için sandık kurulu başkanının isteklerini yerine getirmek, Sandık kurullarının görevlerini tamamlayıp binayı terk ettikten sonra sandık çevresini kontrol etmek, varsa unutulan oy zarfı, oy pusulası gibi seçim kâğıtlarını paketleyip ilgili ilçe seçim kuruluna teslim etmek, Oy verme günü binanın ısınma, su, elektrik, iletişim gibi hizmetlerinin işler durumda bulundurulması için gerekli önlemleri almak, Sandık sonuç tutanağının onaylı bir suretinin bir hafta süre ile ilân yerinde asılı kalmasını sağlamak, Sayım ve döküm işlemlerini izleyerek bu işlemler biter bitmez ulaşım için ilçe seçim kuruluna haber vermek, Sandık çevresi dışında ancak binada, 298 sayılı Kanun'da gösterilen yasaklara uyulmaması veya suç işlenmesi halinde kolluk güçlerini çağırmak (298/82)."
        },
        {
            "title": "Bina sorumlusu yardımcısının görevleri",
            "subTitle": "Madde-10",
            "context": "İlçe seçim kurulu başkanlıklarınca oy verme günü saat 05.00’te teslim edilen malzeme torbalarının ilçe seçim kurulu başkanlıklarınca temin edilen araçlarla sandık alanlarına getirerek, görev yerlerindeki sandık kurulu başkanlarına tutanak karşılığı teslim etmek ve bina sorumlusunun verdiği diğer görevleri yapmak."
        },
        {
            "title": "Sandık kurulunun andiçmesi",
            "subTitle": "Madde-11",
            "context": "Sandık kurulu başkan ve üyeleri, oy verme günü, göreve başlamadan önce, ilk iş olarak, sandık başında bulunanlar önünde birer birer aşağıdaki şekilde and içer. \"Hiçbir tesir altında kalmaksızın, hiç kimseden korkmadan, seçim sonuçlarının tam ve doğru olarak belirmesi için, görevimi kanuna göre, dosdoğru yapacağıma, namusum, vicdanım ve bütün mukaddesatım üzerine and içerim.\" (298/70)."
        },
        {
            "title": "Başkan veya üyelerden bir kısmının göreve gelmemesi (çoğunluğun sağlanması)",
            "subTitle": "Madde-12",
            "context": "Sandık başında, oy verme başlamadan önce veya oy verme sırasında, sandık kurulu üyelerinden biri veya birkaçı görevini yapmazsa, ceza hükümleri saklı kalmak üzere, yerine yedek üyelerden biri getirilir. Şayet, bu dahi mümkün olmaz ve kurul üyeleri sayısı (başkan hariç) üçten aşağı düşerse bu konu tutanağa geçirilir ve eksiklikler, o seçim bölgesinde seçme yeterliliğine sahip, okur-yazar olanlar arasından başkanın seçeceği kimselerle tamamlanır (298/73). Sandık kurulu başkanının görevi başına gelmemesi veya bırakıp gitmesi halinde, yerine kamu görevlileri arasından belirlenen üye, bu üyenin de bulunmaması durumunda en yaşlı üye kurula başkanlık eder. Yaş konusunda uyuşmazlık çıkarsa resmi kimlik belgesindeki bilgi esas alınır. Doğum tarihlerinin de aynı olması durumunda ad çekilir. Göreve gelmeyen veya bırakıp giden başkan yahut üyenin yerine görevlendirilen kişi, önceki başkan veya üye daha sonra gelse dahi görevini sürdürür. Sandık kurulu başkanı ve üç üyenin hazır bulunması halinde eksik üyeliklerin tamamlanması yoluna gidilmez."
        },
        {
            "title": "Sandığın konulacağı yer",
            "subTitle": "Madde-13",
            "context": "Sandığın konulacağı yer ilçe seçim kurulunun denetiminde sandık kurulunca kararlaştırılır. Sandığın konulacağı yerlerin belirlenmesinde, seçmenin oyunu kolaylıkla, serbestçe ve gizli şekilde verebilmesi göz önünde bulundurulur. Engelli seçmenlerin kayıtlı olduğu sandık seçmen listelerine ait sandıklar, bunların rahatlıkla ve kolaylıkla oy kullanmalarını sağlamak amacıyla İlçe seçim kurulunca belirlenen binaların uygun yerlerine konulur (298/36-7, 74). Sandıklar; okul (özel okullar ve özel dershaneler dâhil) avlusu veya salonların elverişli kısımları gibi geniş ve umumi yerlere konulur. Açık yerlerde, saçağı, sahanlığı, sundurması bulunan yerler üstün tutulur. 6 Şubat 2023 tarihinde meydana gelen depremler dolayısıyla genel hayata etkili afet bölgesi olarak kabul edilen yerlerde sandığın konulacağı uygun yer, ilçe seçim kurulunca belirlenir (298/20, 74). Ceza infaz kurumlarında ilçe seçim kurulu başkanı ile birlikte sandığın konulacağı yeri sandık kurulu başkanı tespit eder, bu tespitte cezaevi yönetiminin görüşü alınır. Kışla, karargâh, ordugâh gibi askeri bina ve tesislerle, karakollara ve parti binalarına, muhtarlık odalarına ve mabetlere sandık konulamaz (298/74). Ayrıca cep telefonu, fotoğraf veya film makinesi gibi görüntü kaydedici veya haberleşme sağlayıcı cihazlarla oy verme yerine girilmesinin yasak olduğunu ve cezasının bulunduğunu, bu tür cihazların oy verme işlemi bittikten sonra iade edilmek üzere sandık kuruluna bırakılması gerektiğini belirten levhalar [OR/97 (Örnek: 20)] sandık çevresinde herkesin görebileceği yerlere asılır (298/92)."
        },
        {
            "title": "Kapalı oy verme yeri",
            "subTitle": "Madde-14",
            "context": "Kapalı oy verme yerleri; yeterli aydınlatması ve masası olan, oy serbestliğini ve gizliliğini sağlayacak nitelikte olacaktır. Kapalı oy verme yerleri; içerisi dışarıdan görülemeyecek ve oy veren kişinin birleşik oy pusulasını inceleyip tercihini kullandıktan sonra zarfın içine koyabileceği şekil ve nitelikte olmalıdır. (298/75, 76),"
        },
        {
            "title": "Kapalı oy verme yerine asılacak levha",
            "subTitle": "Madde-15",
            "context": "Sandık kurulu, sandıkların konulacağı yeri ve kapalı oy verme yerlerini belirledikten sonra buralara 298 sayılı Kanun'un oy verme serbestliğine ve gizliliğine ilişkin hükümlerini içeren levhayı [OR/96 (Örnek: 19)] ve seçim çevresinin aday listesini [C/10-Cumhurbaşkanı / M/11-Milletvekili (Örnek: 402-Cumhurbaşkanı / Örnek:44-Milletvekili)] asar (298/76)."
        },
        {
            "title": "Sandık seçmen listesinin sandık çevresine asılması",
            "subTitle": "Madde-16",
            "context": "Her yaprağı ilçe seçim kurulu başkanı tarafından mühürlü ve sonu onaylı sandık seçmen listesi, sandık çevresinde, seçmenlerin kolayca görüp inceleyebilecekleri uygun bir yere asılır. [OR/7 (Örnek: 2-C)] Ceza infaz kurumlarında bu listeler cezaevi idaresinin görüşü alınmak suretiyle elverişli alana asılır."
        },
        {
            "title": "Sandık yerinin duyurulması",
            "subTitle": "Madde-17",
            "context": "Sandık kurulu, sandığın konulacağı yeri göze çarpacak surette gösterir işaretleri koyar veya alışılmış araçlar ile duyurur. Sandıkların bulunduğu yere giden sokakların başına, o yeri gösteren yazılar ve işaretler (Örneğin; \"1010 No.lu sandığa gider\" yazısı ve ok işareti) konulur. İlçe seçim kurulu başkanı; gerek gördüğünde, seçmenlerin sandık yerlerini kolayca bulabilmeleri için ve sorulduğunda gerekli bilgiler verilmek üzere, her bir sandığa komşu ve numaraca yakın olan sandıkların bulundukları yerleri gösteren birer yazıyı, sandık kurulu başkanlarına verir. Gerektiğinde, sandık kurulu başkanlarından bazılarını, belli bir mahalle veya birkaç mahallede oturanların oy verecekleri sandıkların yerlerini gösteren çizelgeleri herkesin görebileceği yerlere asmakla da görevlendirebilir. 6 Şubat 2023 tarihinde meydana gelen depremler dolayısıyla genel hayata etkili afet bölgesi olarak kabul edilen yerlerde sandık yerleri her türlü yayın araçlarından yararlanılarak vatandaşlara duyurulur."
        },
        {
            "title": "Sandık çevresi",
            "subTitle": "Madde-18",
            "context": "Sandık çevresi, oy sandığının konulduğu ve sandık kurulunun görev yaptığı oda, bölüm veya bu amaçla oluşturulan yerdir. (298/81)."
        },
        {
            "title": "Sandık çevresinde düzenin sağlanması ve yasaklar",
            "subTitle": "Madde-19",
            "context": "Sandık çevresinde, sandık kurulu başkan ve üyeleri, adaylar, milletvekilleri, o sandık bölgesinde kayıtlı seçmenler ve o sandıkta görevli müşahitler ile bina sorumluları ve çağrı veya ihbar üzerine gelen görevli kolluk güçlerinden başka kimse bulunamaz. Şu kadar ki, siyasi partilerin seçim kurullarına bildirdikleri itiraza yetkili kişiler ile temsilciler, seçim kurullarınca önceden kendilerine verilen belge ile sandık çevresinde bulunabilirler. Medya mensuplarının sandık çevresinde, sandık başı işlemlerine engel olmamak şartıyla, haber amacıyla görüntü ve bilgi elde etmeleri serbesttir (298/82-2). Sandık çevresinde seçmenin oyunu tam bir serbestlikle ve gizli şekilde kullanmasına veya sandık kurulunun görevini yapmasına engel olmaya kalkışanlar ile oy verme, oyların sayım ve dökümü veya tutanaklara geçirilmesi gibi tüm sandık başı iş ve işlemlerinin düzenini bozmaya kalkışanları, başkan uyarır. Bu uyarının gereğini yerine getirmeyen kimse, kolluk gücü çağrılarak sandık çevresinden uzaklaştırılır (298/82-3). Sandık kurulu başkanının bu maddede belirtilen görevini yapmaması halinde, sandık kurulu karar alarak ilgili hakkında yukarıda belirtilen yetkiyi kullanır ve durumu derhal ilçe seçim kurulu başkanına bildirir (298/82-4). Sandık çevresinde cebir, şiddet veya tehdit kullanarak sandık başı düzenini bozmaya kalkışanlar, sandık kurulu başkanı veya üyelerinden biri tarafından yapılan çağrı ya da seçmenlerin ihbarı üzerine gelen kolluk güçlerince derhal sandık çevresinden uzaklaştırılır ve gerekli yasal işlem yapılır. Seçmenlerce ihbar, o yer kolluk güçlerine şahsen yapılır (298/82-5). Ceza infaz kurumları ve tutukevlerinde, yukarıda sayılan tedbirlere uymayanlar, cezaevi idaresinin görüşü alındıktan sonra, güvenliği zayıflatmayacak şekilde uygulama yapılarak, sandık çevresinden dışarı çıkarılır (298/82-6). Bu madde uyarınca çağrılacak kolluk güçleri, başkanın talebine veya kurulun kararına uymak zorundadır. Bu madde uyarınca sandık çevresine gelen kolluk güçleri, başkanın talebine veya kurulun kararına uymak zorunda olup, çağrı veya ihbar sebebi ortadan kalkınca sandık çevresinden ayrılır (298/82-7). Seçimin güvenliğini sağlamakla görevli kolluk güçleri hariç, özel güvenlik görevlileri ve belediye zabıtaları gibi görevliler de dâhil olmak üzere resmî üniforma ve silah taşıyan kişiler, sandığın konulduğu bina, yapı ve bunların müştemilatına giremezler (298/82-8). Sandığın konulduğu bina, yapı ve bunların müştemilatında hiç kimse, başkalarının görebileceği şekilde bir siyasi parti veya adaya ait rozet, amblem veya benzeri işaretler ya da propaganda amaçlı yayınlar taşıyamaz; yazılı, sözlü veya görüntülü propaganda yapamaz. Bu fıkra hükümlerine uymayan kişiler kolluk güçleri tarafından uzaklaştırılır (298/82-9). Sandık kurulunun görev yaptığı yerde cep telefonu ile görüşme yapmak yasaktır. Ancak sandık kurulu başkan ve üyelerinin, görevleri gereği yapacağı görüşmeler bu hükmün dışındadır. Bu hükme aykırı davranan kimseler kurul başkanı tarafından uyarılır. Bu uyarıya rağmen görüşmesini sürdüren kimse, derhal oradan çıkarılır (298/82-10). Sandık çevresinde bir suç işlenmesi halinde, sandık kurulu, durumu tutanağa geçirir ve ilgili hakkında işlem yapılmak üzere kolluk güçlerini çağırır (298/82-11). İlçe seçim kurulu başkanı, sandık çevresinde, sandık başı iş ve işlemlerinin düzen içinde yürütülmesini ve sandığın konulduğu bina, yapı ve bunların müştemilatında güvenliği ve 298 sayılı Kanun'da öngörülen yasaklara uyulmasını sağlayacak tedbirleri alır; seçmenin ve bu yerlerde bulunma hakkına sahip diğer kişilerin buralara serbestçe girmesini engelleyen veya güçleştiren her türlü hareketi önler. Bu kapsamda, ilçe seçim kurulu başkanınca verilen talimatlara sandık kurulları, mülki ve idari makamlar uymak zorundadır (298/82-12)."
        },{
            "title": "Sandık çevresi dışındaki inzibat tedbirleri",
            "subTitle": "Madde-20",
            "context": "Sandık çevresi dışında, zabıtaya emir verme yetkisine sahip makamlarla, zabıta amir ve memurları tarafından alınacak tedbirler, seçmenin sandığın konulduğu bina, yapı ve bunların müştemilatına serbestçe girmesini engelleyici veya güçleştirici mahiyette olamaz (298/85)."
        },
        {
            "title": "Oy verme gününde sandık kurulunun toplanma zamanı ve hemen yapacağı işler",
            "subTitle": "Madde-21",
            "context": "Sandık kurulu oy verme günü olan 14 Mayıs 2023 Pazar günü oy verme saatinden en az bir saat önce sandık başında toplanarak bu Genelge'nin 11’inci maddesinde gösterilen şekilde andiçer. Başkan, ilçe seçim kurulundan kontrol ederek teslim almış olduğu keseyi açarak içerisinde bulunan sandık kurulu mührünü ve ayrıca “TERCİH” veya “EVET” mührünü masanın üzerine koyar. Bundan sonra seçim sandığının boş olduğunu orada bulunan sandık kurulu üyeleriyle müşahitler önünde tespit ederek sandığın kapağını kapatır ve kapağı mühür bozulmadan açılamayacak şekilde sandık kurulu mührü ile mühürler. Sandık kurulu; and içme, sandığı yerleştirme, kapalı oy verme yerini düzenleme işini bitirdikten sonra hazır bulunanlar önünde ilçe seçim kurulu başkanlığından teslim aldığı ve filigranlı kâğıttan üretilmiş, üzeri Yüksek Seçim Kurulunca numaralanıp mühürlenerek paketlenmiş birleşik oy pusulası paketini açıp, tümünü sayar; birleşik oy pusulalarının her birinin arkasını sandık kurulu mührü ile mühürler ve birleşik oy pusulalarının sayısı ile her birinin arkasının sandık kurulu mührüyle mühürlenmiş olduğunu tutanak defterine geçirir. Sandık kurulu ilçe seçim kurulundan teslim alınan filigranlı kâğıttan üretilmiş ve ön yüzünün sol üst köşesinde Türkiye Cumhuriyeti Yüksek Seçim Kurulu amblemi ve ilçe seçim kurulu başkanlığı mührünü taşıyan sarı renkte bastırılmış olan oy zarflarını sayar, her zarfın üzerine sandık kurulu mührünü basar ve zarfların sayısı ile her birinin ön yüzünün sandık kurulu mührüyle mühürlenmiş olduğunu tutanak defterine geçirir. Birleşik oy pusulaları ve zarflar masanın üzerine düzenli bir şekilde konulur. Sandık kurulu, sandık numarasını gösteren levhayı sandığın önüne yapıştırır. Sandık kurulu, yaptığı tüm bu işlemleri bu Genelge gereğince tutanak defterine geçirip imzalar (298/77)."
        },
        {
            "title": "Kurulca yapılacak işlemler, alınacak tedbirler",
            "subTitle": "Madde-22",
            "context": "Kanun gereği sandık kurulunca alınması gereken tedbirler ve yapılması gereken işlemler üzerinde anlaşma olmadığı takdirde, kurulu oluşturan üyelerin yarısından bir fazlasının görüşüne göre karar alınır veya işlem yapılır. Oyların eşitliği halinde başkanın katıldığı tarafın görüşü üstün tutulur. Sandık kurulu tarafından verilen kararlar veya yapılan işlemler varsa matbu tutanağa, yoksa olayın mahiyetine göre tutanak defterinin boş sayfalarına sırayla yazılarak başkan ve üyeler tarafından imzalanır. Kanuna göre başkan tarafından yapılması gereken işler ve özel olarak sandık başında yapılacak işler (açıklamalar ve uyarmalar) üyeler tarafından da yapılabilir."
        },{
            "title": "Oy verme yetkisi",
            "subTitle": "Madde-23",
            "context": "Onaylı sandık seçmen listesinde yazılı her seçmen, oy verme yetkisine sahiptir. 298 sayılı Kanun'da sayılan istisnalar dışında, sandık seçmen listesinde kaydı olmayanların oy kullanmalarına izin verilmez. Ancak kesinleşen muhtarlık bölgesi askı listelerinde adı yazılı olduğu veya bu listelere yazılması için askı süresi içinde başvurduğu ve listeye kaydedilmesine karar verildiği halde, çoğaltılarak sandık kurullarına verilen sandık seçmen listelerinde ismi yer almayan seçmenlerin, muhtarlık bölgesi askı listelerinin kesinleşmesine bakılmaksızın, ilçe seçim kurulundaki liste ile oy verecekleri sandık seçmen listesine ilave edilmelerine, ilçe seçim kurulu başkanı tarafından karar verilir ve seçmene bu yolda verilecek bir yazı ile sandık kuruluna başvurması ve listeye dâhil edilmek suretiyle seçmenin oy kullanması sağlanır (298/86-2). Her seçmen, kanunda sayılan istisnalar dışında, hangi sandık seçmen listesinde kayıtlı ise ancak o sandıkta oy kullanabilir. Bir seçmen, aynı seçim türü için birden fazla oy kullanamaz. Oy verme gününe kadar, haklarında seçme yeterliliğini kaybettiğine dair yetkili mercilerden resmî belge gelmiş bulunan seçmenler ile tutuklu sandık seçmen listesine kaydedilmiş olup da tahliye edilen veya taksirli suçlar dışında bir suçtan hüküm giyerek cezası kesinleşenlerin durumlarını gösteren resmî belge gelmiş bulunanlara, seçmen listesinde kayıtlı olsalar bile ceza infaz kurumunda oy kullandırılmaz ve bu husus sandık kurulunca tutanağa geçirilir (298/86)."
        },
        {
            "title": "Oy verme düzeni",
            "subTitle": "Madde-24",
            "context": "Sandık başında seçmene, vereceği oy hakkında hiçbir kimse müdahale, telkin veya tavsiyede bulunamaz. Hiçbir seçmen oyunu kullandıktan sonra sandık başında kalamaz (298/88). Oyunu kullandıktan sonra sandık başından ayrılmayan seçmene başkan uzaklaşmasını hatırlatır. Seçmen yine orada kalırsa, başkan onu kolluk aracılığı ile uzaklaştırır."
        },
        {
            "title": "Oy verme süresi",
            "subTitle": "Madde-25",
            "context": "14 Mayıs 2023 Pazar günü, Cumhurbaşkanı seçiminin ikinci oylamaya kalması durumunda ise, 28 Mayıs 2023 Pazar günü oy verme süresi tüm yurtta 08.00 – 17.00 saatleri arasındadır. Oy vermenin bitiş saati geldiği halde sandık başında oylarını vermek üzere bekleyen seçmenler varsa, sandık kurulu başkanı bunları saydıktan ve kimliklerini aldıktan sonra sıra ile oylarını kullanmalarına izin verir. Yüksek Seçim Kurulunun belirlediği bitiş saatinden sonra gelen seçmen oy kullanamaz (298/89, 96)."
        },{
            "title": "Oy vermede sıra",
            "subTitle": "Madde-26",
            "context": "Oy verme günü sandık başına gelen seçmenler, sandık kurulu önüne kurul başkanı tarafından sıra ile birer birer alınırlar. Gebeler, hastalar ve engelliler sıra ile bekletilmeden oylarını verirler. Yaşlıların da bekletilmeden oy kullanmalarına izin verilebilir (298/90). Bu seçmenlere yardım eden seçmenin de öncelikle oy kullanmasına izin verilebilir (298/90). Görevlendirilen güvenlik güçlerinin de bekletilmeden oy kullanmalarına izin verilebilir."
        },
        {
            "title": "Seçmenin kimliğinin tespiti",
            "subTitle": "Madde-27",
            "context": "Sandık başına gelen seçmen; Türkiye Cumhuriyeti kimlik numarasını taşıyan; Türkiye Cumhuriyeti Kimlik Kartı, Geçici Kimlik Belgesi, nüfus cüzdanı, resmî dairelerce verilen soğuk damgalı kimlik kartı, pasaport, evlenme cüzdanı, askerlik belgesi, sürücü belgesi, hâkim ve savcılar ile yüksek yargı organı mensuplarına verilen mesleki kimlik kartı, avukat, noter ve askerî kimlik kartı gibi kimliğini tereddütsüz ortaya koyan resimli, resmî nitelikteki belgelerden birini başkana verir ve seçmen sıra numarasını söyler. Bu belgelerden birini vermeyen seçmen oy kullanamaz. (298/87, 91). Belediyeler ile köy veya mahalle muhtarlarınca düzenlenip onaylanan kimlik belgeleri seçmenin kimliğinin tespitinde geçerli değildir (298/87). Üzerinde Türkiye Cumhuriyeti kimlik numarası olmayan resimli ve resmî bir kimlik belgesi ibraz eden seçmenin oy kullanabilmesi için, bu belgelerin yanında ayrıca seçmen bilgi kâğıdını veya nüfus müdürlüklerince verilmiş nüfus kayıt örneğini ibraz etmesi şarttır. Ceza infaz kurumlarında tutuklu ya da taksirli suçlardan hükümlü bulunan seçmenlerden yukarıda sayılan kimlik belgeleri bulunmayanlar için, cezaevi idaresince verilmiş belge, kimlik belgesi yerine geçer (298/87)."
        },
        {
            "title": "Oy verme",
            "subTitle": "Madde-28",
            "context": "a) Oy vermeden önceki işler; Sandık kurulu önüne alınan seçmen, oyunu kullanmadan önce kimlik belgesini ve varsa seçmen bilgi kâğıdını başkana verir ve kimliğini ispat eder. Sandık kurulu başkanı, oy verme işlemini izlemek üzere kurul üyeleri arasında iş bölümü yaparak ayrı ayrı görevlendirir. Üyelerden biri, seçmenin oy verme işlemini takip ederek karışıklığa meydan verilmemesini ve seçmenin oyunu sandığa atmasını ve kendilerinin önünde bulunan oy pusulaları ile oy zarflarının kaybolmamasını sağlar. Diğer bir üye ise sandık seçmen listesinin imza bölümünü takip ederek sandık önüne alınan seçmenin sandık seçmen listesinden adını bulur. Oy verme işlemi; Görevli üye tarafından seçmenin adı sandık seçmen listesinde bulunduktan sonra, seçmene oy kullandırılır. Başkan, kanuna uygun biçimde hazırlanmış ve mühürlenmiş oy zarfı ile birleşik oy pusulasını, hiçbir tarafında herhangi bir işaret bulunmadığını ve arkasının sandık kurulu mührü ile mühürlü olduğunu, kurul üyelerine, müşahitlere ve seçmene gösterdikten sonra “TERCİH” veya “EVET” mührünü seçmene vererek kapalı oy verme yerini gösterir. Başkan tarafından seçmene kapalı oy verme yerine girmeden önce: Birleşik oy pusulalarında tercih ettiği cumhurbaşkanı adayı, siyasi parti, ittifak veya bağımsız aday için ayrılan bölümden dışarı taşırmamak suretiyle “TERCİH” veya “EVET” mührünü basması, “TERCİH” veya “EVET” mührü dışında herhangi bir yerine imza atmaması veya işaret koymaması, aksi halde oyunun geçersiz sayılacağı, birleşik oy pusulasını düzgün bir şekilde katlayıp zarfa koyması ve yapıştırması gerektiği, Seçmenin; cep telefonu, fotoğraf veya film makinesi gibi görüntü kaydedici veya haberleşme sağlayıcı cihazlarla kapalı oy verme yerine girmesinin yasak olduğu ve cezasının bulunduğu, bu tür cihazlar varsa oy verme işlemi bittikten sonra iade edilmek üzere bırakılması gerektiği (298/92), Birleşik oy pusulalarından başka, zarfa hiçbir şey koymaması, aksi halde kullandığı oyun geçersiz olacağı, Seçmene birleşik oy pusulaları verildikten sonra hata veya başka bir neden ileri sürülerek yeni bir birleşik oy pusulası verilemeyeceği, Cumhurbaşkanı ve milletvekili seçimi oy pusulalarının aynı zarfa konulacağı, açıklanır. Seçmen, sandık kurulu başkanının açıkladığı şekilde hareket ettikten sonra kapalı oy verme yerinden çıkıp, zarfı sandığa bizzat atar. Kurul başkanı oyunu kullanan seçmene kimlik kartını verirken seçmen listesindeki adı karşısına imza cetveli kullanarak imzasını attırır. Seçmen, imza atmasını bilmiyor veya herhangi bir engeli nedeniyle imza atacak durumda bulunmuyorsa, sol elinin başparmağını basar. Sol elinin başparmağı olmayanların hangi parmağını bastığı listenin imza bölümüne ayrıca yazılır. Hiç parmağı olmayan seçmenin durumu adı karşısına yazılıp başkan tarafından imzalanır (298/93) Sandık kurulu başkanı, oyunu kullanmış, mührünü teslim etmiş ve sandık seçmen listesini imzalamış seçmenlerin, seçmen bilgi kâğıdının arka yüzünü imzalayıp mühürledikten sonra kimliği ile birlikte kendisine iade eder. Sandık kurulu başkanları, bu işlemlerin düzenli bir biçimde yapılıp yapılmadığını denetler. Tutuklular yeterli güvenlik tedbirleri alındıktan sonra, ceza infaz kurumu idaresinin belirleyeceği bir düzen içinde oy kullanacakları sandık bölgesine getirilir. Tutukluların serbest ve gizlilik içinde oylarını kullanmaları sandık kurulunca sağlanır. Seçmenlerden ceza infaz kurumlarında tutuklu bulunanlar, oyunu kullandıktan sonra yetkililerce sandık çevresinden götürülürler. Zarf ve birleşik oy pusulasını alan seçmenin oyunu kullanmadan önce danışmak veya görüşmek amacı ile başka bir yere gitmesine veya sandık çevresinde başka bir kimse ile görüşmesine izin verilmez. Kapalı oy verme yerine girmeyen veya birleşik oy pusulası ile oy zarfını aldığı halde oy kullanmayan seçmenden birleşik oy pusulası, zarf ve mühür geri alınır (298/78, 88, 91, 93, 101; 2839/27)."
        },{
            "title": "Kapalı oy verme yerinde seçmenin uyması gereken kurallar",
            "subTitle": "Madde-29",
            "context": "Seçmen, kapalı oy verme yerinden dışarı çıkmadıkça, hiç kimse oraya giremez. Ancak oy pusulalarını hazırlamak için, kapalı oy verme yerinde, normal süreden fazla kalan seçmen, kurul başkanı tarafından makul bir süre verilerek uyarılır. Bu uyarıya rağmen kapalı oy verme yerinden çıkmayan seçmen, oradan çıkarılır (298/92)."
        },
        {
            "title": "Engelli seçmenlerin oy kullanması",
            "subTitle": "Madde-30",
            "context": "Sandık kurulu başkanı tarafından görme engelli seçmenlere Yüksek Seçim Kurulunca oy pusulalarına uygun olarak hazırlanan şablon ile oylarını kullanabilecekleri hatırlatılır, talep etmeleri halinde oy pusulası sandık kurulu başkanı, akrabalarından biri, akrabası yoksa diğer herhangi bir seçmenin yardımıyla şablona yerleştirilmek suretiyle oylarını kullanabilirler (298/14-3, 93/2). Görme engelliler, felçliler, elleri eksik olanlar veya bu gibi bedeni engelleri açıkça belli olanlar o seçim çevresi seçmeni olan ve o sırada sandık çevresinde bulunan akrabalarından birinin, akrabası yoksa diğer herhangi bir seçmenin yardımı ile oylarını kullanabilirler. Bir seçmen birden fazla engelliye yardım edemez (298/93-2). Sandık kurulu başkan veya üyeleri, engelli seçmenlere yardım etmek amacıyla oy verme kabinine giremez, oy kullanma sırasında yardım edemez."
        },
        {
            "title": "Okuma - yazma bilmeyen seçmenlerin oy kullanmaları",
            "subTitle": "Madde-31",
            "context": "Okuma - yazma bilmeyen seçmenlere, oylarını kullanmaları konusunda başkaları tarafından sandık çevresinde yardım edilemez. Okuma - yazma bilmeyen seçmen, sorduğu ve istediği takdirde sandık kurulu başkanı, sadece birleşik oy pusulaları üzerinde bulunan cumhurbaşkanı adayı, siyasi parti ve ittifakların işaretlerinden hangisinin hangi aday veya partiye ait olduğunu ve tercih ettiği cumhurbaşkanı adayı, siyasi parti ve ittifakların diğer bölüme taşırmamak suretiyle \"TERCİH\" veya \"EVET\" mührünü basması ve birleşik oy pusulalarını katlayıp sarı renkli zarfa koyarak ağzını yapıştırması gerektiğini anlatır. Okuma - yazma bilmeyen seçmenlere oy verme sırasında yardım etmek amacıyla oy verme yerine kendisinden başka kimse giremez ve oy kullanma sırasında yardım edemez."
        },
        {
            "title": "Kapalı oy verme yerine girme yasağı",
            "subTitle": "Madde-32",
            "context": "Sandık kurulu başkan veya üyeleri, oy verme sırasında seçmenlere yardım etmek amacıyla kapalı oy verme yerine giremez."
        },
        {
            "title": "Sandık seçmen listesine kayıtlı olmayan seçmenlerin oy kullanması",
            "subTitle": "Madde-2",
            "context": "İlçe seçim kurulu başkanı, seçimin yapıldığı çevrede oy verme hakkına sahip olduğu halde, (Seçimin yapıldığı seçim çevresindeki seçmen listesinde kayıtlı olması koşuluyla) görev yaptığı sandığa ait seçmen listesinde kayıtlı bulunmayan (298/3); Sandık kurulu başkan ve üyeleri ile bina sorumlularının, Seçimin güvenliğini sağlamakla görevli kolluk güçlerinin, İlçe seçim kurulu tarafından sandık kurulu üyelerini görev yerine ulaştırmak için görevlendirilmiş kişilerin, her birine seçmen olduğunu ve seçimde oy kullanabileceğini gösteren ve sandık seçmen listesindeki bilgileri kapsayan bir belge verir [OR/25 (Örnek: 142)]. Ayrıca, bu seçmenlerin esas kayıtlı olduğu sandık seçmen listesine meşruhat verilmek üzere kayıtlı bulunduğu sandık kurulu başkanlığına durumu yazı ile bildirir. Bu madde uyarınca, ilçe seçim kurulu başkanı tarafından kendilerine oy kullanma hakkı bulunduğuna ilişkin olarak belge verilen görevliler, bu belge ile görevli oldukları sandık bölgesinde oy verirler. Milletvekilleri, milletvekili kimliği ile seçmen bilgi kâğıdını; cumhurbaşkanı adayları ve milletvekili adayları ise herhangi bir il seçim kurulu başkanınca cumhurbaşkanı veya milletvekili adayı olduklarına ilişkin meşruhat verilmiş seçmen bilgi kâğıdını göstermek suretiyle kayıtlı oldukları seçim çevresi dışında da oylarını kullanabilirler. (İlçe seçim kurulunca 298 sayılı Kanun'un 44’üncü maddesi hükmü uyarınca düzenlenen seçmen bilgi kâğıtları esas alınır.) Sandık kurulu, bu madde kapsamında oy kullanan kimselerin ilgili belgelerini, oy verme işleminden önce alır. Bu belgeler, diğer seçim evrakı ile birlikte ilçe seçim kuruluna teslim edilir. Bu madde uyarınca oy kullanan seçmenlerin ad ve soyadları ile kimlik bilgileri, oy kullandıkları sandık seçmen listesinin sonuna yazılarak karşısına imzaları alınır (298/94). Yukarıda sayılan seçmenlerin sayısı o sandık seçmen listesine dâhil edilmez; oy kullanan seçmenlerin toplamına dâhil edilir."
        },
        {
            "title": "Sayım ve döküm başlamadan önce yapılacak işler",
            "subTitle": "Madde-34",
            "context": "Oy verme bitince, kurul başkanı bunu yüksek sesle ilân eder ve oy vermenin bittiği saat tutanak defterine geçirilir. Oy sandıkları Genelge’nin 25’inci maddesinde belirlenen oy verme bitiş saatinden önce açılamaz (298/96) Sandık seçmen listesindeki bütün seçmenlerin oylarını kullanmış olmaları halinde dahi oy vermenin bitim saatinden önce sandıklar kesinlikle açılmayacaktır."
        },
        {
            "title": "Seyyar sandık kurulu ile ilişkilendirilen sandıklarda sayım ve döküm başlamadan önce yapılacak işler",
            "subTitle": "Madde-35",
            "context": "Seyyar sandık kurulu ile ilişkilendirilen sandık kurulu, seyyar sandık kurulu gelmeden ve uygunluk teslim tutanağı ile seyyar sandık kuruluna ait zarflar teslim alınmadan kendi sandığını açamaz. Bu sandık kurulları, oy sayımına geçmeden önce 135/II sayılı Seyyar Sandık Kurullarının Oluşumu ile Görev ve Yetkilerini Gösterir Genelge hükümlerini dikkate alarak işlem yaparlar."
        },
        {
            "title": "Sayım ve dökümün açık olması ve sayım düzeni",
            "subTitle": "Madde-2",
            "context": "Sayım ve döküm açık olarak yapılır. Oy verme yerinde bulunanlar sayım ve dökümü izleyebilirler. Kurul; çalışmalarının düzenli yürütülmesi bakımından, sayım ve döküm masası etrafında boş kalması gereken kısmı, bir karar ile belirtir ve bu kısım etrafında orada bulunanların bu işlemleri izlemelerine engel olmayacak (ip germek gibi) tedbirleri alabilir (298/95). Sayım ve döküm sırasında sandığın bulunduğu odanın kapısı açık tutulur."
        },
        {
            "title": "Masa üzerindeki eşyaların kaldırılması, oy verenler sayısının denetlenmesi ve tutanağa geçirilerek ilânı",
            "subTitle": "Madde-37",
            "context": "Masa üzerinde, sandıktan başka ne varsa kaldırılır. Oy vermenin bittiği saat tutanak defterine geçirilir. Bundan sonra sandık seçmen listesinde yazılı seçmenlerin toplamı ile adları hizasındaki imza veya parmak izleri sayılarak oy vermiş olanların toplamı tespit edilir M/2-Milletvekili, C/2-Cumhurbaşkanı (Örnek: 86-Milletvekili, Örnek: 404-Cumhurbaşkanı) [oylamanın referandum şeklinde yapılması halinde CH/2 (Örnek: 404/A)] sayılı sandık sonuç tutanağına geçirilir ve sonuç yüksek sesle ilân edilir (298/96). SEÇSİS'ten yalnızca A4 formatında beyaz kâğıda çıktısı alınan yukarıda \"Örnek\" numaraları belirtilen sandık sonuç tutanakları kullanılır. Fotokopi ile çoğaltılmış tutanaklar kullanılamaz."
        },
        {
            "title": "Kullanılmayan birleşik oy pusulaları ve zarflar",
            "subTitle": "Madde-38",
            "context": "Oy zarflarından veya birleşik oy pusulalarından kullanılmayanlar sayılır; oylarını veren seçmen sayısına eklenerek kurula teslim edilmiş bulunan birleşik oy pusulası toplamına veya zarf miktarı toplamına uygun olup olmadığı tespit edilir. Kullanılmayan birleşik oy pusulaları ve zarflar ayrı ayrı paketler haline getirilerek mühürlenir; üzerlerine sayıları yazılır. Kullanılmayan birleşik oy pusulası ve zarf sayısı M/2-Milletvekili, C/2-Cumhurbaşkanı (Örnek: 86-Milletvekili, Örnek: 404-Cumhurbaşkanı) [oylamanın referandum şeklinde yapılması halinde CH/2 (Örnek: 404/A)] sayılı sandık sonuç tutanağına yazılır. Sandık kurulu başkanı “TERCİH” veya “EVET” mühürlerini bir zarfa koyarak bu zarfın ağzını kapatır ve mühürler; kullanılmamış ve paketlenmiş olan birleşik oy pusulaları ve zarflarla birlikte, “TERCİH” veya “EVET” mühürleri konulmuş olan bu zarfı ilçe seçim veya görevli geçici ilçe seçim kuruluna teslim edilecek torbaya koyar (“TERCİH” veya “EVET” mührünü taşıyan kapalı zarfın konulduğu) ve torbanın bu kısmını sicimle bağlar. Bu işlemler bitirildikten sonra sandıktan çıkacak birleşik oy pusulalarının konulmasına yarayan torbanın boş olduğu tespit ve ilân olunur. Bütün bu işlemler tutanağa geçirilir (298/97)."
        },
        {
            "title": "Sandığın açılması, zarfların sayılması, geçerli ve geçersiz oy zarflarının ayrılması",
            "subTitle": "Madde-39",
            "context": "Sandık, yukarıdaki maddelerde belirtilen iş ve işlemler tamamlandıktan sonra, oy verme yerinde hazır bulunanların gözü önünde, sandık kurulu başkanı tarafından açılır. Sandıktan çıkan zarflar, sandık kurulu başkanı tarafından yüksek sesle iki defa sayılır. İki sayım arasında fark olursa, üçüncü sayım yapılarak sonucuna göre işlem yapılır ve seçimde kullanılan toplam zarf sayısı tespit edilir. Tespit edilen zarf sayısı, o seçime ait sandık sonuç tutanağının M/2-Milletvekili, C/2-Cumhurbaşkanı (Örnek: 86-Milletvekili, Örnek: 404-Cumhurbaşkanı) [oylamanın referandum şeklinde yapılması halinde CH/2 (Örnek: 404/A)] ilgili yerine işlenir. Bütün zarflar sayıldıktan sonra, geçerli olup olmaması yönünden aşağıdaki şekilde kontrol edilir. Sandık kurulunca verilen biçim ve renkte olmayan, \"Türkiye Cumhuriyeti Yüksek Seçim Kurulu\" filigranı olmayan kâğıttan imal edilmiş olan, Yüksek Seçim Kurulu amblemi olmayan, Üzerinde İlçe Seçim Kurulu mührü bulunmayan, Üzerinde sandık kurulu mührü bulunmayan, Tamamı yırtılmış olan, Üzerinde İlçe Seçim Kurulu ve sandık kurulu mührü dışında herhangi bir mühür, imza, yazı, parmak izi veya herhangi bir işaret bulunan zarflar geçersiz sayılır. (298/78-2, 298/98) Ancak, üzerinde sandık kurulu mührü bulunmamasına rağmen Türkiye Cumhuriyeti Yüksek Seçim Kurulu filigranı, amblemi ve ilçe seçim kurulu mührü bulunan zarflar ile üzerinde leke veya çizik bulunsa dahi bunun özel işaret koymak amacıyla yapıldığı kesin olarak anlaşılamayan zarflar geçerli sayılır. İtiraza uğrayan zarflar ile itiraza uğramadan geçersiz sayılan zarflar, başkan tarafından bir kenara ayrılır. Sandık kurulu, bütün zarflar kontrol edildikten sonra, itiraza uğrayan zarfları inceleyerek, geçerli veya geçersiz sayılması yönünde kararını verir. Bundan sonra, o sandıktan çıkan geçerli ve geçersiz oy zarflarının toplam sayısı ayrı ayrı tutanağın ilgili yerine işlenir. Geçersiz zarflar paketlenir ve paketin üzeri mühürlenerek zarf sayısı yazılır. Bu zarflar saklanır ve kesinlikle açılmaz. Bu işlemler yapıldıktan sonra, o sandıktan çıkan geçerli ve geçersiz zarfların toplam sayısı ile oy kullanan seçmen sayısı karşılaştırılır. Zarf sayısı, oy kullanan seçmen sayısına eşit veya eksik ise başkaca bir işlem yapılmaz. Zarf sayısı, oy kullanan seçmen sayısından fazla ise eşitliği sağlamak için önce geçersiz zarf sayısı düşülür. Geçersiz zarf sayısının düşülmesi halinde de eşitlik sağlanamıyorsa, sandık kurulu başkanı geçerli zarflar arasından, eşitliği sağlayacak sayıda zarfı gelişigüzel çeker ve bu zarflar açılmadan derhal yakılarak imha edilir. İmha edilen zarf sayısı, sandık sonuç tutanağına M/2-Milletvekili, C/2-Cumhurbaşkanı (Örnek: 86-Milletvekili, Örnek: 404-Cumhurbaşkanı) [referandumda CH/2 (Örnek: 404/A)] yazılır. Yukarıda belirtilen işlemler bittikten sonra, geçerli oy zarfları sandığın içine tekrar konularak sayıma geçilir. Bütün bu işlemler ayrıca tutanak defterine geçirilerek, sandık kurulu başkan ve üyeleri tarafından imzalanır ve mühürlenir. Sandıklar, sayım ve döküm işlemleri bitinceye kadar oy verme yerinden çıkarılamaz (298/98)."
        },
        {
            "title": "Zarfların açılması, oyların sayım ve dökümü",
            "subTitle": "Madde-40",
            "context": "Oyların sayım ve dökümüne derhal başlanır, açık ve aralıksız yapılır. Yapılacak şikâyet ve itirazlar, işi durdurmaz. Sandık kurulu başkanı, sayım ve döküm işine başlamadan önce, sayım ve döküm cetvellerinin boş ve yazısız olduğunu hazır bulunanlara gösterir. Sandık kurulu başkanı, oy sayım ve dökümünün düzenini sağlamak bakımından; Bir üyeyi sandıktaki zarfları kendisine vermek, İki üyeyi okunan oy pusulalarını sayım ve döküm cetvellerine işlemek, Bir üyeyi okunan ve dökümü yapılan oy pusulalarını ve açılan zarfları masa üzerine düzenli biçimde yerleştirmek ve korumak üzere görevlendirir. Sayım ve döküm cetvellerinde [M/1 Milletvekili, C/1 Cumhurbaşkanı (Örnek: 85- Milletvekili, Örnek: 403- Cumhurbaşkanı), oylamanın referandum şeklinde yapılması halinde CH/1 (Örnek: 417)], ilk önce birleşik oy pusulasındaki sıraya göre siyasi partilerin adları/cumhurbaşkanı adayları soldan sağa doğru sütunların yukarısındaki hanelere yazılır. Daha sonra, varsa her bağımsız adaya bir sütun ayrılarak, bağımsız adayların ad ve soyadları, birleşik oy pusulasındaki sıraya göre sütunların yukarısındaki hanelere yazılır. Bunlardan sonra, ittifakların birleşik oy pusulasındaki sıralarına göre ortak oyları için yeteri kadar sütun ayrılır ve bu sütunların üzerine ittifakların unvanları yazılır. Sandık kurulu başkanı tarafından görevlendirilen üye, oy zarfını sandıktan teker teker alarak başkana verir. Aynı zarf içinde birden fazla oy kullanıldığından, zarfın içinden çıkan oy pusulaları okunmadan önce, seçim türüne göre ters çevrilerek tasnif edilip masanın üzerine konulur. Oy zarfı içinden eksik oy pusulası çıkmış ise eksik çıkan oyların hangi seçim türüne ait olduğu ve sayısı ile içinden hiç oy pusulası çıkmayan boş zarf sayısı toplamı, zarfların açılması bittikten sonra tespit edilip sandık sonuç tutanağına işlenir. Geçerli zarflar, görevli üye tarafından, masa üzerine düzenli biçimde yerleştirilir ve muhafaza edilir. Önce Cumhurbaşkanı seçimine ait oy pusulalarının sayım ve dökümü yapılır. Başkan oy pusulasının ön yüzünü herkesin görebileceği ve işitebileceği şekilde okur. Geçersiz sayılan veya geçerli olmasına rağmen hesaba katılmaması gereken oy pusulaları ile geçerli olup olmadığı veya hesaba katılıp katılmaması yönünden tereddüt edilen veya itiraza uğrayan oy pusulaları, sayım ve döküm cetveline işlenmeksizin ayrılır ve sandık kurulu başkanı tarafından muhafaza altına alınır. Cumhurbaşkanı seçimi için; Birleşik oy pusulası üzerinde hangi cumhurbaşkanı adayına ait yere “TERCİH” veya “EVET” mührü basılmış ise, o cumhurbaşkanı adayının adı ve soyadı okunur. Cumhurbaşkanı adayının aldığı ve herhangi bir itiraza uğramadan geçerli sayılan her oy, okunmasını müteakiben, görevli iki üye tarafından, aynı anda sayım ve döküm cetvelinde o cumhurbaşkanı adayına ayrılmış bulunan sütundaki rakamlar birden başlamak üzere, sırasına göre çizilmek suretiyle, ayrı ayrı işaretlenir. Bu işlemin usulüne uygun yapılıp yapılmadığı, sandık kurulu başkanı tarafından sürekli denetlenir. Okunan geçerli oy pusulaları, görevli üye tarafından, masa üzerine düzenli biçimde yerleştirilir ve muhafaza edilir. Bütün zarfların açılıp okunması bittikten sonra; itiraz edilmeksizin geçerli sayılan ve her iki sayım ve döküm cetveline işlenen oy sayıları, her cumhurbaşkanı adayı sütununda işaretlenmiş son rakamlar karşılaştırılarak, her cumhurbaşkanı adayının aldığı geçerli oy sayısının iki cetvelde de aynı olup olmadığı, başkan tarafından kontrol edilir. Oy sayıları aynı ise, her cumhurbaşkanı adayının aldığı geçerli oylar toplanarak, itiraz edilmeksizin geçerli sayılan bu oyların toplam sayısı, sandık kurulunca düzenlenecek sandık sonuç tutanağına [C/2- Cumhurbaşkanı (Örnek: 404), Cumhurbaşkanı oylamasının referandum şeklinde yapılması halinde CH/2 (Örnek: 404/A)] rakam ve yazıyla işlenir. Cumhurbaşkanı adaylarının aldıkları ve kendi hanelerine işlenmiş geçerli oy sayılarını gösterir rakamların her iki sayım ve döküm cetvelinde de aynı olmaması halinde ikinci sayım yapılır. İkinci sayımda, geçerli tüm oy pusulaları yeniden, tek tek okunarak, boş ve yazısız ayrı iki sayım ve döküm cetveline [C/1- Cumhurbaşkanı (Örnek: 403- Cumhurbaşkanı), Cumhurbaşkanı oylamasının referandum şeklinde yapılması halinde CH/1 (Örnek: 417)] işlenir. Bu cetvellerdeki oy sayıları aynı ise, her cumhurbaşkanı adayının aldığı geçerli oylar toplanarak, itiraz edilmeksizin geçerli sayılan bu oyların toplam sayısı, sandık kurulunca düzenlenecek sandık sonuç tutanağına [C/2- Cumhurbaşkanı (Örnek: 404- Cumhurbaşkanı), Cumhurbaşkanı oylamasının referandum şeklinde yapılması halinde CH/2 (Örnek: 404/A)] rakam ve yazıyla işlenir. Milletvekili seçimi için; İttifak alanı; İttifak unvanı bölümü ile aralarındaki boşluk dâhil ittifak yapan siyasi partilerin sütunlarının tamamını ifade eder. İttifak alanı içerisinde, “EVET” mührünün; Bir siyasi partiye ayrılan alana, Hem bir siyasi partiye ayrılan alana hem de ittifak unvanı bölümüne, İttifak unvanı bölümüne taşacak şekilde, bir siyasi partiye ayrılan alana, basılması halinde, bu oy pusulaları geçerli kabul edilir ve sayım döküm cetvelinde o siyasi partinin cetveldeki sütununa işaretlenir. Bu haller dışında, yalnız ittifak alanı içerisine “EVET” veya “TERCİH” mührünün basıldığı her durumda, bu oy pusulaları da geçerli kabul edilir ve sayım döküm cetvelinde ittifakın ortak oyları sütununa rakamlar birden başlamak üzere, sırasına göre çizilmek suretiyle, ayrı ayrı işaretlenir. Birleşik oy pusulası üzerinde hangi siyasi partiye, ittifaka veya bağımsız adaya ait yere “TERCİH” veya “EVET” mührü basılmış ise, o siyasi partinin adı, ittifakın adı veya bağımsız adayın ad ve soyadı okunur. Siyasi partilerin, ittifakların ve bağımsız adayların aldığı ve herhangi bir itiraza uğramadan geçerli sayılan her oy, okunmasını müteakiben, görevli iki üye tarafından, aynı anda sayım ve döküm cetvelinde o siyasi partiye, ittifak alanına veya bağımsız adaya ayrılmış bulunan sütundaki rakamlar birden başlamak üzere, sırasına göre çizilmek suretiyle, ayrı ayrı işaretlenir. Bu işlemin usulüne uygun yapılıp yapılmadığı, sandık kurulu başkanı tarafından sürekli denetlenir. Okunan geçerli oy pusulaları, görevli üye tarafından, masa üzerine düzenli biçimde yerleştirilir ve muhafaza edilir. Bütün zarfların açılıp okunması bittikten sonra; itiraz edilmeksizin geçerli sayılan ve her iki sayım ve döküm cetveline işlenen oy sayıları, her siyasi parti, bağımsız aday ve ittifakın ortak oyları sütununda işaretlenmiş son rakamlar karşılaştırılarak, her siyasi parti, bağımsız aday ve ittifakın ortak aldığı geçerli oy sayısının iki cetvelde de aynı olup olmadığı, başkan tarafından kontrol edilir. Oy sayıları aynı ise, her siyasi parti, bağımsız aday ve ittifakın ortak aldığı geçerli oylar toplanarak, itiraz edilmeksizin geçerli sayılan bu oyların toplam sayısı, sandık kurulunca düzenlenecek sandık sonuç tutanağına [M/2- Milletvekili (Örnek: 86- Milletvekili)] rakam ve yazıyla işlenir. Siyasi partilerin, bağımsız adayların ve ittifakların ortak aldıkları ve kendi hanelerine işlenmiş geçerli oy sayılarını gösterir rakamların her iki sayım ve döküm cetvelinde de aynı olmaması halinde ikinci sayım yapılır. İkinci sayımda, geçerli tüm oy pusulaları yeniden, tek tek okunarak, boş ve yazısız ayrı iki sayım ve döküm cetveline [M/1- Milletvekili (Örnek: 85- Milletvekili)] işlenir. Bu cetvellerdeki oy sayıları aynı ise, her siyasi parti, bağımsız aday ve ittifakın ortak aldığı geçerli oylar toplanarak, itiraz edilmeksizin geçerli sayılan bu oyların toplam sayısı, sandık kurulunca düzenlenecek sandık sonuç tutanağına [M/2- Milletvekili (Örnek: 86- Milletvekili)] rakam ve yazıyla işlenir. İkinci sayımda kullanılan sayım ve döküm cetvelinde yer alan oy sayıları da aynı çıkmazsa, yukarıda belirtilen usule göre üçüncü sayım yapılır ve kurulun varsa siyasi partili olmayan, yoksa başkan tarafından belirlenecek üyesi tarafından tek sayım ve döküm cetveline işlenmek suretiyle, sonucuna göre işlem yapılır. Birden fazla sayım yapılan hallerde, bu sayımlarda kullanılan sayım ve döküm cetvellerinin üzerine, hangi sayıma ait olduğu büyük harflerle yazılır ve tüm cetveller muhafaza edilir. Açılan sandığa ait son oy pusulası okunduktan sonra, sandık başkanı tarafından o sandığa ait açılmayan geçerli zarf olup olmadığı kontrol edilir ve açılan zarfların sayısı ile sandıktan çıkan ve tutanağa işlenmiş olan geçerli zarf sayısı karşılaştırılır ve sonuç, tutanak defterine işlenir. Geçerli oyların sayım ve döküm cetvellerine işlenmesinden sonra, hesaba katılıp katılmaması veya geçerli sayılıp sayılmaması yönünden tereddüt edilen veya itiraza uğrayan oy pusulaları, sandık kurulunca ayrı ayrı değerlendirilerek karara bağlanır ve bu karar, tutanak defterine yazıldıktan sonra mühürlenip imzalanır. Sandık kurulu kararı ile geçerli sayılan veya hesaba katılan oy pusulaları, sayım ve döküm cetvelinde ait olduğu cumhurbaşkanı adayları, siyasi parti, bağımsız aday veya ittifakın ortak oyu için ayrılmış bulunan sütuna işlenir. Bu şekilde geçerli sayılan veya hesaba katılan oy pusulalarının toplam sayısı, sandık sonuç tutanağında [M/2- Milletvekili, C/2- Cumhurbaşkanı (Örnek: 86- Milletvekili, Örnek: 404- Cumhurbaşkanı), Cumhurbaşkanı oylamasının referandum şeklinde yapılması halinde CH/2 (Örnek: 404/A)] ilgili yere işlenir. Kararla geçerli sayılan oy pusulaları ayrı ayrı paket yapılarak bağlanır ve paketin üzeri mühürlenerek, sayısı yazılır ve saklanır. Geçerli sayılmayan veya hesaba katılmayan oy pusulaları, ayrı ayrı paket yapılarak bağlanır ve paketin üzeri mühürlenerek, sayısı yazılır ve saklanır. Bu oy pusulaları yakılamaz, yırtılamaz ve yok edilemez. Bunların sayısı, özel tutanakta ilgili yere işlenir. Yukarıda belirtilen işlemler tamamlandıktan sonra, sayım ve döküm cetvellerinde cumhurbaşkanı adaylarının, siyasi partilerin, bağımsız adayların ve ittifakların ortak aldığı oyların toplam sayısı, kendi sütununun altına rakam ve yazıyla işlenir. Sayım ve döküm cetvellerinde, cumhurbaşkanı adaylarının, siyasi partilerin, bağımsız adayların ve ittifakların ortak aldığı oylar, orada bulunanlara, başkan tarafından yüksek sesle ilân edilir. Sayım ve döküm cetvelinin bir örneği zarf içinde ilçe seçim kuruluna teslim edilir. Bu ilândan sonra, bu bilgilerin doğruluğu, sandık başkanı tarafından sayım ve döküm cetveli sonuçları ile karşılaştırıldıktan sonra, sandık sonuç tutanağı [M/2- Milletvekili, C/2- Cumhurbaşkanı (Örnek: 86- Milletvekili, Örnek: 404- Cumhurbaşkanı), Cumhurbaşkanı oylamasının referandum şeklinde yapılması halinde CH/2 (Örnek: 404/A)], başkan ve üyeler tarafından imzalanıp, mühürlenir. Bütün bu işlemler, tutanak defterine geçirilerek, sandık kurulu başkan ve üyeleri tarafından imzalanıp, mühürlenir. Sandık sonuç tutanağı [M/2- Milletvekili, C/2- Cumhurbaşkanı (Örnek: 86- Milletvekili, Örnek: 404- Cumhurbaşkanı), Cumhurbaşkanı oylamasının referandum şeklinde yapılması halinde CH/2 (Örnek: 404/A)] yukarıda belirtilen işlemler tamamlanmadan imzalanamaz. Cumhurbaşkanı adayları ile yetkilendirdiği temsilcileri, siyasi parti müşahitleri, sayım masası başında yer alabilir ve oy pusulalarını görebilirler. Ancak cumhurbaşkanı adayları ile yetkilendirdiği temsilcileri ve siyasi parti müşahitlerinin sayısı beşten fazla ise, hazır bulunanlar arasından başkan tarafından kurul önünde ad çekme suretiyle, sandık başında kalacak beş siyasi parti müşahidi ile birlikte her bir cumhurbaşkanı adayının yetkilendirdiği temsilciler her biri ayrı aday veya siyasi partiden olmak üzere tespit edilir. Müşahitler ve temsilciler için sayım işlemini yakından takip edebilecekleri bir yer ayrılır (298/100). Sandık kurulunca düzenlenen tutanak, torbalardaki oyların sayım ve dökümü sırasında ilçe seçim kurulunca düzenlenen tutanaklar, kurullarca imza edilen sayım ve döküm cetvelleri, sandık seçmen listesi, geçerli sayılan oy pusulaları, geçersiz sayılan oy pusulaları ve itiraz sonucu geçerli sayılan oy pusulaları ile beraber hesaba katılmayan zarflar ayrı ayrı paketler halinde mühürlenip torbaya konulur ve torbanın ağzı kapatılarak mühürlenir. Bu torbalar İlçe Seçim Kuruluna yasal süresince saklanmak üzere teslim edilir (298/100). SEÇSİS’ten elektronik ortamda alınan sandık sonuç tutanaklarında, her sandık için farklı sandık numarası ve karekod bulunduğundan, söz konusu tutanakların Milletvekili seçiminde sandık sonuç tutanağına M/2 (Örnek: 86), Cumhurbaşkanı seçimi sandık sonuç tutanağına C/2 (Örnek: 404), Cumhurbaşkanı (oylamanın referandum şeklinde yapılması halinde CH/2 (Örnek: 404/A) bilgisayardan sadece A4 formatında beyaz kâğıda çıktısı alınır. Bu sebeple fotokopi ile çoğaltılmış tutanaklar kullanılamaz. Tutanaklar ilçe seçim kurulunca tarayıcıdan geçirileceğinden buruşturulmaması, katlanmaması, karekodun üzerinin herhangi bir şekilde çizilmemesi, ıslatılmaması vb. hususlara dikkat edilmesi gerekir. Bu nedenle sandık sonuç tutanakları imzalanıp, mühürlendikten sonra ilçe seçim kuruluna teslim edilinceye kadar katlanmadan sığabileceği poşet dosya içerisinde muhafaza edilmelidir."
        },
        {
            "title": "Geçerli olmayan oy pusulaları",
            "subTitle": "Madde-41",
            "context": "Sandık kurulunca verilen biçim ve renkte olmayan, Türkiye Cumhuriyeti Yüksek Seçim Kurulu filigranı bulunmayan, Arkasında sandık kurulu mührü bulunmayan, Hiçbir yerine “TERCİH” veya “EVET” mührü basılmamış olan, Birden fazla cumhurbaşkanı adayına, aynı ittifak içinde yer almayan birden fazla siyasi partiye, birden fazla ittifaka veya birden fazla bağımsız adaya ayrılan alanlara “TERCİH” veya “EVET” mührü basılmış olan, Birden fazla cumhurbaşkanı adayına, aynı ittifak içinde yer almayan birden fazla siyasi partiye, birden fazla ittifaka veya birden fazla bağımsız adaya ayrılan alana taşmış “TERCİH” veya “EVET” mührü bulunan, Sandığın ait olduğu seçim çevresinden başka bir seçim çevresi için düzenlenmiş olan, Bütünlüğü bozulacak şekilde yırtılmış veya koparılmış olan, Üzerine “TERCİH” veya “EVET” mührü dışında veya “TERCİH” veya “EVET” mührü yerine herhangi bir özel işaret, herhangi bir isim, imza kaşesi, mühür veya parmak izi basılmış olan, Üzerinde yer alan cumhurbaşkanı adaylarına, siyasi partilere, ittifaklara veya bağımsız adaylara ait bölümleri belirgin bir şekilde ve özel olarak karalanmış, çizilmiş veya işaretlenmiş olan, Üzerinde yer alan matbu yazıların ve şekillerin dışında yazılar veya harfler veya sayılar yazılmış veya şekiller çizilmiş olan, birleşik oy pusulaları geçerli değildir. Ancak; Aşağıdaki haller oy pusulalarını geçersiz kılmaz; Zarfların açılması veya oyların okunması sırasında yırtılması, Bütünlüğü bozulmaksızın bir kısmının kazaen yırtılması, Herhangi bir şekilde lekelenmiş olup da bunun özel olarak işaret koymak amacıyla yapıldığının anlaşılamaması, Birleşik oy pusulasının katlanarak zarfa konulması sebebiyle “TERCİH” veya “EVET” mührü ile oy pusulasının arkasına basılan sandık kurulu mühür izinin oy pusulasının diğer kısımlarına geçmesi, Bir cumhurbaşkanı adayı, siyasi parti, ittifak alanı veya bağımsız aday alanına basılan “TERCİH” veya “EVET” mührünün alanları ayıran çizgili bölgeye taşmış olması, Başka bir cumhurbaşkanı adayı, siyasi parti, ittifak alanı veya bağımsız adayın alanına taşmamak kaydıyla, cumhurbaşkanı adayı, siyasi parti, ittifak alanı veya bağımsız aday alanına birden çok “TERCİH” veya “EVET” mührü basılması, Yetkili seçim kurulları tarafından gönderilen ve Türkiye Cumhuriyeti Yüksek Seçim Kurulu filigranı bulunan oy pusulalarının arkasının sandık kurullarının ihmaliyle mühürlenmemiş olması. Zarftan çıkan oy pusulalarında bir seçim türüne ait olanının geçersiz olması, diğerinin geçersiz sayılmasını gerektirmez."
        },
        {
            "title": "Hesaba katılan ve katılmayan oy pusulaları",
            "subTitle": "Madde-42",
            "context": "Birleşik oy pusulalarında baskıda silinme veya yanlışlık yapılmış olsa bile, hangi siyasi parti veya bağımsız aday lehine kullanılmış olduğu “EVET” veya “TERCİH” mührünün vurulduğu yerden kesin olarak anlaşılan oy pusulaları hesaba katılır. Zarfın içinden el ilanı, broşür ya da özel bir işaret, yazı veya şekil taşıyan kağıt veya işaret amacı taşıyan herhangi bir madde çıkmış olması halinde, bu zarftan çıkan oy pusulalarının hiçbiri hesaba katılmaz. Bir zarfta tek oy pusulası kullanılan seçimlerde, zarfın içerisinden o seçim türüne ait oy pusulasının dışında, aynı veya başka bir seçim türüne ait oy pusulası çıkmış olması halinde, bu zarftan çıkan oy pusulalarının hiçbiri hesaba katılmaz. Bir zarfta birden fazla oy pusulası kullanılan seçimlerde, zarfın içerisinden aynı seçim türüne ait birden fazla oy pusulası çıkmış olması halinde, sadece bu seçim türüne ait oy pusulaları hesaba katılmaz, diğerleri hesaba katılır. Bir zarfta birden fazla oy pusulası kullanılan seçimlerde, o zarfta kullanılması gereken oy pusulalarının dışında başka bir seçim türüne ait oy pusulası çıkmış olması halinde, bu zarftan çıkan oy pusulalarının hiçbiri hesaba katılmaz. Bir zarfta birden fazla oy pusulası kullanılan seçimlerde, o zarfta kullanılması gereken oy pusulalarından biri veya birkaçı eksik çıksa bile, zarftan çıkan diğer oy pusulaları hesaba katılır (298/102)."
        },
        {
            "title": "Sandık sonuç tutanağının düzenlenmesi ve ilânı",
            "subTitle": "Madde-43",
            "context": "Sandık kurulu, [M/2- Milletvekili, C/2- Cumhurbaşkanı (Örnek: 86- Milletvekili, Örnek: 404- Cumhurbaşkanı), Cumhurbaşkanı oylamasının referandum şeklinde yapılması halinde CH/2 (Örnek: 404/A)] sandık sonuç tutanaklarını, iki nüsha olarak, sayım ve döküm işlemleri sırasında elde edilen bilgilere ve sayım ve döküm cetveli sonucuna göre düzenler. Bu tutanakların ait olduğu bölümüne, seçim bilgileri eksiksiz olarak işlendikten sonra, başkan ve üyeler tarafından ad ve soyadları yazılarak imzalanır; sandık kurulu mührü ile mühürlenir. Yukarıdaki düzenleme gereğince işlenmesi gereken bilgiler şunlardır: Sandığın bulunduğu ilin, ilçenin ve seçim bölgesinin adı ile sandığın numarası, Oy vermenin yapıldığı tarih ve gün, Oy sandığının sandık kurulu üyeleri ve seçim yerinde bulunanlar önünde açılış saat ve dakikası ile şayet sandık Yüksek Seçim Kurulunca belirlenen saatten sonra açılmış ise bunun sebebi, Oy verme saati bitiminde sırada bekleyen ve oy kullandırılan seçmen sayısı, Birden fazla sayım ve döküm yapılmış ise sayısı, Sandık seçmen listesinde yazılı olan seçmenlerin sayısı, Varsa seyyar sandık numarası, Seyyar sandık seçmen listesinde yazılı olan seçmenlerin sayısı, İlçe seçim kurulundan teslim alınan; Toplam zarf sayısı, Kullanılmayarak artan zarf sayısı, Toplam oy pusulası sayısı, Kullanılmayarak artan oy pusulası sayısı. Sandık ve varsa seyyar sandık seçmen listesinde yazılı olup oy kullanan seçmenlerin sayısı, Sandık ve varsa seyyar sandık seçmen listesinde kayıtlı olmayan ancak kanun gereği oy kullanan seçmen sayısı, Oy kullanan seçmenlerin toplam sayısı, Sandıktan çıkan zarf sayısı, Zarf sayısı oy kullanan seçmen sayısından fazla ise, eşitliği sağlamak amacıyla 298 sayılı Kanunun 98. maddesine göre yakılarak yok edilen zarf sayısı, Sandıktan çıkan geçerli zarf sayısı, Varsa seyyar sandıktan teslim alınan geçerli zarf sayısı, Toplam geçerli zarf sayısı, Geçerli oylar; İtiraz edilmeksizin geçerli sayılan oy pusulalarının sayısı, İtiraz üzerine geçerli sayılan veya hesaba katılan oy pusulası toplamı, Geçerli oy pusulalarının toplamı. Geçersiz oylar ; Sandıktan çıkan geçersiz zarf sayısı, Varsa seyyar sandıktan teslim alınan geçersiz zarf sayısı, Geçersiz zarf toplamı, Geçersizlik sebebi, İçinden hiç oy pusulası çıkmayan boş zarf sayısı, İçinden milletvekili/cumhurbaşkanı için oy pusulası çıkmayan zarf sayısı, Geçersiz sayılan oy pusulası sayısı ve geçersizlik sebebi, Hesaba katılmayan oy pusulası sayısı ve hesaba katılmama sebebi, Geçersiz sayılan veya hesaba katılmayan oy toplamı. Cumhurbaşkanı adayları, siyasi partilerin ve bağımsız adayların aldıkları toplam geçerli oylar ile ittifakların her birinin aldığı toplam geçerli ortak oyların rakam ve yazıyla belirtilecek sayısı, Oylama iş ve işlemlerine ve oyların sayım ve dökümüne dair yapılan şikâyetlerle bunlara ait kararların nelerden ibaret bulundukları, Sayım döküm sonucunun başkan tarafından sandık alanında bulunanlara ilan edildiği. Sandık sonuç tutanağının onaylı bir sureti, sandık kurulu tarafından sandığın konulduğu bina veya yapıda herkesin görebileceği bir yere asılır. Bu tutanak oy verme gününden itibaren bir hafta süreyle asılı kalır. Sandık sonuç tutanağının birer sureti, yeteri kadar hazırlanarak sandık kurulu başkanı ve üyelerince imzalandıktan ve mühürlendikten sonra seçime katılma yeterliliği olan ve talep eden cumhurbaşkanı adaylarının, siyasi parti ve bağımsız adayların müşahitlerine verilir. Bu tutanaklar talep halinde öncelikle sandık kurulunun siyasi partili üyelerine imza karşılığında verilir. Ancak bu halde, o partinin müşahidine ayrıca tutanak verilmez. Müşahitlere verilecek sandık sonuç tutanakları, çok yapraklı kopyalı suret biçiminde hazırlanır. Sandık sonuç tutanağı verilen müşahit ve sandık kurulu üyelerinin ad ve soyadları ile temsilcisi oldukları cumhurbaşkanı adayının adı ve soyadı, siyasi partinin adı veya bağımsız adayın adı ve soyadı sandık kurulu tutanak defterine yazıldıktan sonra tutanağın teslim alındığına dair imzaları alınır. Sandık kuruluna, oy pusulasındaki cumhurbaşkanı siyasi parti veya bağımsız aday sayısından beş fazla sayıda sandık sonuç tutanağı verilir (298/105)."
        },
        {
            "title": "Sayıma ilişkin kâğıt ve belgelerin paketlenerek torbaya konulması",
            "subTitle": "Madde-44",
            "context": "Sandık kurulları, kâğıt ve belgeleri ayrı ayrı olmak üzere, ilçe seçim kuruluna teslim etmek için aşağıda yazılı şekilde hazırlar; Hesaba katılan ve geçerli oy pusulalarını, Sandık kurulunca düzenlenen tutanakları, Alt tarafı sandık kurulunca imzalı sayım ve döküm cetvellerini (bir örneği zarf içinde), Geçersiz oy pusulalarını (ait olduğu zarfın içinde olmak üzere), İtiraza uğrayan oy pusulalarını (ait olduğu zarfın içinde olmak üzere), Hesaba katılmayan zarfları (açılmadan önce geçerli olmadığı anlaşılan zarflar- saklanan zarflar - içine oy pusulası konulmamış olan zarflar), Kullanılmamış olan oy zarfları ve birleşik oy pusulalarını, T.C. YÜKSEK SEÇİM KURULU Karar No: 2023/129 Tutanak defterini, Sandık seçmen listesini, Görme engelliler için hazırlanan oy kullanma şablonunu, Ayrı ayrı paketler halinde sararak, sayılarını üzerine yazar ve üzerini sandık kurulunun mührü ile mühürleyip imzaladıktan sonra hepsini birden torbaya koyup ağzını yine kurul mührüyle mühürleyip, imzalar. Sandık kurulu başkanı, sandık çevresinde seçimle ilgili hiçbir seçim evrakını bırakmaz."
        },
        {
            "title": "Sayıma ilişkin torbanın (kâğıt ve belgelerin) ilçe seçim kurulu başkanına veya görevli geçici ilçe seçim kurulu başkanına teslimi",
            "subTitle": "Madde-45",
            "context": "Sandık kurulu tarafından hazırlanan mühürlü torba ve sandık kurulu mührü, sandık kurulu başkanı ile ad çekme yoluyla belli edilecek siyasi partili en az iki üye tarafından hiçbir gecikmeye meydan verilmeksizin ve hiçbir yere uğranmaksızın en kısa zamanda, sandık kurulunun bağlı olduğu ilçe seçim kuruluna teslim edilir. Bu maddeye aykırı hareket edenler hakkında cezai kovuşturma yapılır. Sandık kurulunun diğer üyeleri ile müşahitler de isterlerse ve taşıtta yer varsa veya taşıt kendileri tarafından sağlanırsa başkanla birlikte gidebilirler. İlçe seçim kurulu, torbayı ve sandık kurulu mührünü alarak, torbayı getiren üyeler önünde açıp içindekiler hakkında M/12-13 (Örnek: 88-89) sayılı tutanağı üç nüsha olarak düzenler. Bu tutanağın alt tarafı torbayı ve mührü teslim edenlerle ilçe seçim kurulu başkanı ve üyelerden biri tarafından imzalanır. Bu tutanağın bir nüshası, il seçim kuruluna gönderilecek evraka bağlanır, bir örneği de sandık kurulu başkanına verilir (298/107). Kullanılan birleşik oy pusulası, zarf, tutanak ve cetvellere ilişkin bilgiler; ayrı ayrı sayılar halinde [M/12-13 (Örnek: 88-89)] sayılı tutanakta gösterilir (298/71, 107). Ayrıca seyyar sandık kurulları için, kullanılmayan birleşik oy pusulaları ve zarfların sayısı tutanağa (Örnek: 88/B) geçirilerek bunlarla birlikte oy sandığı, sandık kurulu mühürleri ile diğer oy kullanma araç ve gereçlerini sandık kurulu başkanı ile ad çekme yoluyla belli edilecek siyasi partili en az iki üye tarafından hiçbir gecikmeye meydan verilmeksizin ve hiçbir yere uğranmaksızın en kısa zamanda, sandık kurulunun bağlı olduğu ilçe seçim kuruluna Örnek: 88/B sayılı “Seyyar Sandık Kurulu Tarafından İlçe Seçim Kuruluna Teslim Edilecek Malzemeyi Gösterir Tutanak” ile teslim eder."
        },
        {
            "title": "Sandık kurullarınca kullanılacak ve düzenlenecek basılı kâğıtlar",
            "subTitle": "Madde-46",
            "context": "Sandık kurullarının kullanacağı ve düzenleyeceği basılı kâğıtlara bu Genelge'nin çeşitli maddelerinde değinilmiş veya bazıları örnek sayıları ile birlikte açıkça belirtilmiştir. Ayrıca kurulların çalışmalarını kolaylaştırmak ve kendi kendilerini denetlemelerini sağlamak üzere bunlardan hangilerinin ne için kullanılacağı ve düzenleneceği aşağıda gösterilmiştir. Seçimle ilgili genel nitelikte basılı kâğıtlar; OR/96 (Örnek: 19) No.lu 298 sayılı Kanunun oy verme serbestliğine ve gizliliğine dair hükümlerini içeren levha sandık kurullarınca kapalı oy verme yerine asılır. OR/97 (Örnek: 20) sayılı \"Uyarı Levhası\", sandık çevresinde seçmenlerin kolayca görüp inceleyebilecekleri bir yere asılır. OR/4 (Örnek: 2) No.lu Sandık Seçmen Listesi seçmenin isminin bulunması ve oyunu kullanan seçmenlerin imzalaması için kullanılır. OR/7 (Örnek: 2-C) No.lu Sandık Çevresine Asılacak Seçmen Listesi, sandık çevresinde seçmenlerin kolayca görüp inceleyebilecekleri bir yere asılır. 28. Dönem Milletvekili Genel Seçimi için düzenlenecek basılı kâğıtlar; M/11 (Örnek: 44) No.lu Aday Listesi, M/1 (Örnek: 85) No.lu Sayım ve döküm Cetveli, beş nüsha düzenlenecek, M/2 (Örnek: 86) No.lu Sandık Sonuç Tutanağı, sayım ve döküm işlemleri sırasında elde edilen bilgilerden ve sayım ve döküm cetveli sonucundan yararlanılarak düzenlenir ve sandık çevresi içerisinde herkesin görebileceği bir yere bir hafta süre ile kalacak şekilde asılır, onaylı birer örneği siyasi partilere ve isterlerse bağımsız adaylara ve müşahitlere imza karşılığı verilir. Bu tutanak, beş nüsha olarak düzenlenir. Cumhurbaşkanı Seçimi için düzenlenecek basılı kağıtlar; C/10 (Örnek: 402) No.lu Aday Listesi C/1 (Örnek 403) Sayım Döküm Cetveli, beş nüsha düzenlenecek, CH/1 (Örnek 417) Sayım Döküm Cetveli, oylamanın referandum şeklinde yapılması halinde düzenlenir. C/2 (Örnek 404) Sandık Sonuç Tutanağı, sayım ve döküm işlemleri sırasında elde edilen bilgilerden ve sayım ve döküm cetveli sonucundan yararlanılarak düzenlenir ve sandık çevresi içerisinde herkesin görebileceği bir yere bir hafta süre ile kalacak şekilde asılır, onaylı birer örneği cumhurbaşkanı adaylarına veya yetkilendirdiği kişilere ve müşahitlere imza karşılığı verilir. Bu tutanak, beş nüsha olarak düzenlenir. CH/2 (Örnek 404/A) Sandık Sonuç Tutanağı, oylamanın referandum şeklinde yapılması halinde düzenlenir."
        },
        {
            "title": "Şikâyet ve itiraz",
            "subTitle": "Madde-47",
            "context": "Sandık kurulu başkanlarının veya bu kurulların yaptıkları işlemlere veya aldıkları tedbirlere ve bunlara benzer sair işlemlerine veya herhangi bir kimsenin, 298 sayılı Kanun'un koyduğu yasaklara aykırı hareketlerine karşı, bu işlem veya tedbirlerin veya sair işlemlerinin düzeltilmesi veya bu Kanun'un koyduğu yasaklara uymayanların bu hareketlerinin önlenmesi için sandık kurullarına başvurulabilir. Bu şekildeki başvuruya şikâyet denilir. Sandık kurullarınca verilmiş herhangi bir kararın 298 sayılı Kanun'a aykırı olması nedeniyle kaldırılması veya bu Kanuna uygun hale getirilmesi için ilçe seçim kurullarına başvurulabilir. Bu başvurmaya da itiraz denilir (298/110, 116, 119)."
        },
        {
            "title": "Şikâyete yetkili kimseler",
            "subTitle": "Madde-48",
            "context": "Şikâyete yetkili kimseler; Seçme yeterliliğine sahip seçmenler; Siyasi partiler veya bunların tüzüklerine göre kuruluş kademelerinin (il ve ilçe kuruluşlarının) başkanları veya vekilleri, Siyasi partiler ve bağımsız adayların müşahitleri, ç) Adaylar ile milletvekilleri (298/110, 116), Cumhurbaşkanı adayları veya yetkilendirdiği kişiler."
        },
        {
            "title": "Şikâyetin şekli",
            "subTitle": "Madde-49",
            "context": "Şikâyet dilekçe veya sözle yapılabilir. Sözlü şikâyetler gerekçesiyle birlikte bir tutanağa yazılır. Bu tutanak adı, soyadı ve adresi de yazılarak şikâyetçiye imza ettirilir. Şikâyetçi imza atamaz ise sol elinin baş parmağı bastırılır (298/110, 116)."
        },
        {
            "title": "Şikâyet üzerine yapılacak inceleme",
            "subTitle": "Madde-50",
            "context": "Şikâyet dilekçesini alan veya şikâyeti yukarıdaki madde gereğince tutanağa geçiren sandık kurulu, ilk önce şikâyetçinin bu Genelge'nin 48’inci maddesine göre şikâyete yetkili kimselerden olup olmadığını inceler ve şikâyetçi, şikâyete yetkili kimselerden değilse, başka bir husus üzerinde durmaksızın şikâyeti hemen reddeder. Kurul, şikâyetçinin şikâyete yetkili kimselerden olduğunu anlarsa, o zaman şikâyetin haklı veya yerinde olup olmadığını inceler."
        },
        {
            "title": "Şikâyetin karara bağlanması",
            "subTitle": "Madde-51",
            "context": "Şikâyetin haklı veya yerinde görülmesi halinde kurul, karar yazmaya ihtiyaç olmaksızın, şikâyet konusu tedbir veya işlemi düzeltir yahut bu tedbir veya işlemi kaldırır. Şikâyetçinin şikâyete yetkili olmaması veya şikâyetin süresinden sonra yapılmış olması veya haksız yahut yersiz görülmesi halinde kurulca şikâyetin reddine karar verilir. Bu halde kurul kararının başkan ve üyeler tarafından imzalanması ve sandık kurulu tutanak defterine işlenmesi lazımdır. Kurul kararları salt çoğunlukla yani kurul başkan ve üyelerinin yarıdan fazlasının oylarının o karar üzerinde toplanmasıyla verilir. Oylarda eşitlik halinde başkanın katıldığı tarafın oyu üstün tutulur. Şikâyetin reddine ilişkin kararın bir örneği şikâyetçiye verilir (298/117)."
        },
        {
            "title": "Şikâyetin süresi ve süresinden sonra yapılacak şikâyetin reddi",
            "subTitle": "Madde-52",
            "context": "Şikâyet en geç, seçim sonuçlarını tespit eden tutanağın sandık kurulunca düzenlenmesine, diğer bir ifadeyle yazılıp imzalanması anına kadar sandık kuruluna ulaşmalıdır. Tutanak imzalandıktan sonra ve fakat sandık kurulu dağılmadan önce yapılan sözlü şikâyetlerin veya verilen şikâyet dilekçelerinin sürenin geçmiş olması sebebiyle reddine karar verilir (298/127)."
        }, 
        {
            "title": "Sandık kurullarının kararlarına itiraz",
            "subTitle": "Madde-53",
            "context": "Bir şikâyetin reddine ilişkin sandık kurulu kararları ile seçim sonuçlarını gösteren tutanakların sandık kurullarınca düzenlenmesi işlerine veya sandık kurullarının diğer kararlarına karşı itiraz olunabilir. İtirazda bulunabilecek kimseler, bu Genelge'nin 48’inci maddesi gereğince şikâyete yetkili olan kimselerdir. Sandık kurullarının kararları, oyların sayım ve dökümü ile tutanakların düzenlenmesine ilişkin iş ve işlemleri aleyhine, ilçe seçim kuruluna itiraz olunabilir. İtirazlar, Cumhurbaşkanı seçimi için sandık sonuç tutanağının düzenlenip başkan ve üyeler tarafından imzalanmasına kadar sözle veya yazıyla, sandık kurulları vasıtasıyla yapılabileceği gibi, 15 Mayıs 2023 Pazartesi günü saat 17.00'ye kadar doğrudan ilçe seçim kurullarına yazılı olarak yapılabilir. İtirazlar, milletvekili seçimleri için sandık sonuç tutanağının düzenlenip başkan ve üyeler tarafından imzalanmasına kadar sözle veya yazıyla, sandık kurulları vasıtasıyla yapılabileceği gibi, 16 Mayıs 2023 Salı günü saat 15.00'e kadar doğrudan ilçe seçim kurullarına yazılı olarak yapılabilir. Sandık başı iş ve işlemlerine karşı, ilçe seçim kuruluna itiraz edilebilmesi için, önce sandık kuruluna şikâyet veya itirazda bulunulmuş olması şart değildir. İlçe seçim kurulları, yukarıda gösterilen itiraz süresi sona ermeden veya süresinde yapılan itirazları inceleyip bir karara bağlamadan önce, ilçe birleştirme tutanağını düzenleyemez. Bu hükme rağmen, bu tutanağın düzenlenmiş olması, üst seçim kurullarına itiraz için 298 sayılı Kanun'da öngörülen sürelere başlangıç teşkil etmez (298/128)."
        },
        {
            "title": "İtiraz üzerine verilecek karara sandık kurulunun uyma zorunluluğu",
            "subTitle": "Madde-54",
            "context": "İtiraz üzerine ilçe seçim kurulu başkanınca veya ilçe seçim kurulunca verilen karar ile sandık kurulunun bir işlemi veya tedbiri düzeltilirse veya sandık kurulunun kararı hükümsüz bırakılırsa, bu karar hemen sandık kuruluna bildirilir. Sandık kurulu bu karara uymak, başka bir ifadeyle kararı olduğu gibi yerine getirmek zorundadır (298/127)."
        },
        {
            "title": "Şikâyetin veya itirazın sandık işlerini durdurmaması",
            "subTitle": "Madde-55",
            "context": "Sandık kurullarının kararlarına veya tutanakları düzenleme işlerine itiraz edilmiş veyahut kurulların veya başkanlarının işlemlerine yahut tedbirlerine karşı şikâyet edilmiş olması, oy vermeye ve her türlü seçim işlerinin devamına engel olmaz. Diğer bir ifadeyle herhangi bir itiraz veya şikâyet yokmuş gibi seçim işlerine sandık kurullarınca devam olunur (298/118)."
        },
        {
            "title": "Kararların bildirilmesi ve tebliği",
            "subTitle": "Madde-56",
            "context": "İtiraz üzerine kesin olmayarak verilen kararlar itiraz eden hazır ise sözle bildirilir. Sözlü bildirmede, kararın bildirildiği gün ve saat tutanağa geçirilerek kendisine imza ettirilir. İsterse kararın bir örneği de verilir. İtiraz eden hazır değilse, seçim kurullarının bulunduğu belde veya şehirde muayyen bir yer gösterilmiş olması halinde, karar bu yere asılmak suretiyle tebliğ olunur. Kurulların kesin kararı tebliğ olunmaz. Ancak itiraz eden başvurduğu takdirde, kendisine gösterilir, isterse bir suret de verilir (298/114)."
        },
        {
            "title": "Dayanak",
            "subTitle": "Madde-57",
            "context": "Bu Genelge, 298 sayılı Seçimlerin Temel Hükümleri ve Seçmen Kütükleri Hakkında Kanun, 6271 sayılı Cumhurbaşkanı Seçimi Kanunu ile 2839 sayılı Milletvekili Seçimi Kanunu hükümlerine dayanılarak Yüksek Seçim Kurulunun 15.03.2023 tarihli ve 2023/129 sayılı kararı ile kabul edilmiştir."
        }
    ]
  
}